{
  "EN": [
    "Why don’t scientists trust atoms? Because they make up everything!",
    "Why did the computer get cold? It forgot to close its windows.",
    "Parallel lines have so much in common… it’s a shame they’ll never meet.",
    "Why do programmers prefer dark mode? Because light attracts bugs!",
    "If you want to know who's boss in the house, just turn off the Wi-Fi.",
    "The future is yesterday's dreams that haven't loaded yet.",
    "Why are cats the best psychologists? - They listen silently and ignore you.",
    "If you want to cheer yourself up, just remember how you tried to dance as a child.",
    "A good joke is like coffee: it invigorates, but can be bitter.",
    "Don't be afraid to make mistakes - be afraid not to try to joke.",
    "The more you read, the less you understand - but the more intelligent you look.",
    "Why is the computer always in a good mood? - Because it has a lot of bytes!",
    "Conscience is the thing that reminds you about work at the most convenient moment.",
    "Why do mirrors never argue? — Because they always look the truth in the eye.",
    "The best way to start the day is to smile at yourself in the mirror (and not be late).",
    "Why is tea always warm? — Because it loves the hug of a mug.",
    "Success is when your phone is charged and your soul is charged.",
    "If you don’t know what to do — take a break and eat a little chocolate.",
    "Summer is when the sun works 24/7.",
    "Why are friends like Wi-Fi? — When they’re around, everything works faster.",
    "Life is like a puzzle: sometimes you’re looking for one detail, but you find whole new ideas.",
    "If your morning starts with a smile, your day will be easy.",
    "A good song and a warm blanket always help in a bad mood.",
    "Sometimes, to relax, you just need to stop thinking about relaxing.",
    "If the day starts with a smile, it is already half a success.",
    "Can't find motivation? Take a break, smile and eat something delicious!",
    "All problems have one common doctor - a good mood.",
    "Even the sun rises in the morning to cheer us up!",
    "Whoever smiles - charges the world around with positivity.",
    "Cheer up with simple things: singing in the shower and dancing in the kitchen.",
    "A smile is a free antidepressant that works instantly!",
    "When you are sad - just look in the mirror and say «You are cool!»",
    "Cheering up is like a workout for the soul. Do it every day!",
    "Laughter prolongs life, and a good mood prolongs the day!",
    "Even if you have a bad day, remember - you can start again tomorrow!",
    "You are not tired - you are just charging for new victories.",
    "Smile as if someone is taking your best photo right now!",
    "A good mood is when even your coffee tastes special!",
    "Take your mood with you like your favorite song and play it all day long.",
    "If you didn’t succeed today, smile, tomorrow everything will be better!",
    "Your mood is your superpower. Use it!",
    "The best medicine is a smile, laughter, and a little chocolate.",
    "Even a small smile can make a day great.",
    "Uplifting your mood is the best sport for the soul.",
    "If the world seems gray, add a little color with a smile.",
    "When you’re sad, imagine that you’re the main character of a comedy.",
    "Your mood is a choice. Choose to be happy today!",
    "A good mood is when you and the world around you dance with you.",
    "Smile just like that — it’s contagious and free!"
  ],
  "UA": [
    "Чому вчені не довіряють атомам? Бо вони все вигадують!",
    "Чому комп’ютеру стало холодно? Бо він забув закрити вікна.",
    "Паралельні прямі мають багато спільного… шкода, що ніколи не зустрінуться.",
    "Чому програмісти люблять темний режим? Бо світло приваблює баги!",
    "Якщо хочеш дізнатися, хто в будинку головний - просто вимкни Wi-Fi.",
    "Майбутнє – це вчорашні мрії, які ще не завантажились.",
    "Чому коти — найкращі психологи? — Вони слухають мовчки та ігнорують тебе.",
    "Якщо хочеш підняти настрій, просто згадай, як ти намагався танцювати у дитинстві.",
    "Гарний жарт — як кава: бадьорить, але може бути гірким.",
    "Не бійся помилятися — бійся не намагатися жартувати.",
    "Чим більше читаєш, тим менше розумієш — натомість більше виглядаєш розумним.",
    "Чому у комп'ютера завжди добрий настрій? — Тому що має багато байтів!",
    "Совість — це та штука, яка нагадує про роботу у найзручніший момент.",
    "Чому дзеркала ніколи не сваряться? — Бо вони завжди дивляться у вічі правді.",
    "Найкращий спосіб почати день — посміхнутися собі у дзеркалі (і не спізнитися).",
    "Чому чай завжди теплий? — Бо він любить обійми кружки.",
    "Успіх — це коли заряджений телефон і заряджена душа.",
    "Якщо не знаєш, що робити — зроби паузу і з’їж трошки шоколаду.",
    "Літо — це коли сонце працює без вихідних.",
    "Чому друзі — як Wi-Fi? — Коли вони поруч, усе швидше працює.",
    "Життя як пазл: іноді шукаєш одну деталь, а знаходиш цілі нові ідеї.",
    "Якщо ранок починається з посмішки — день буде легким.",
    "В поганому настрої завжди допомагає гарна пісня і теплий плед.",
    "Часом, щоб відпочити, треба просто не думати про відпочинок.",
    "Якщо день починається з посмішки — він вже на половину вдався.",
    "Не можеш знайти мотивацію? Візьми паузу, посміхнися і з’їж щось смачне!",
    "У всіх проблемах є один спільний лікар — хороший настрій.",
    "Навіть сонце встає зранку, щоб підняти нам настрій!",
    "Хто посміхається — той заряджає світ навколо позитивом.",
    "Піднімай настрій простими речами: співом під душем і танцями на кухні.",
    "Посмішка — безкоштовний антидепресант, що працює миттєво!",
    "Коли сумно — просто подивись у дзеркало і скажи «Ти крутий!»",
    "Підняття настрою — це як зарядка для душі. Робити щодня!",
    "Сміх продовжує життя, а гарний настрій — подовжує день!",
    "Навіть якщо в тебе поганий день, пам’ятай — завтра можна почати знову!",
    "Ти не втомився — ти просто заряджаєшся для нових перемог.",
    "Усміхайся так, ніби тебе зараз хтось фотографує на найкращу світлину!",
    "Гарний настрій — це коли навіть кава смакує особливо!",
    "Візьми з собою настрій, як улюблену пісню — і грай її цілий день.",
    "Якщо сьогодні не вдалося — посміхнися, завтра все буде краще!",
    "Твій настрій — це твоя суперсила. Використовуй її!",
    "Найкращі ліки — це усмішка, сміх і трохи шоколаду.",
    "Навіть маленька посмішка здатна зробити день великим.",
    "Підняття настрою — це найкращий вид спорту для душі.",
    "Якщо світ здається сірим — додай трохи кольору усмішкою.",
    "Коли сумно — уяви, що ти головний герой комедії.",
    "Твій настрій — це вибір. Сьогодні вибирай бути щасливим!",
    "Гарний настрій — це коли ти і світ навколо танцює разом з тобою.",
    "Усміхайся просто так — це заразливо і безкоштовно!"
  ]
}


